Repository: xt1/superoffice-docs
Catalog: tools/training/GenGlossary/glossary-en-fr.tmx
Source language: en
Languages: fr

source: Company
fr: Société

source: Companies
fr: Sociétés

source: Our contact
fr: Notre contact

source: Category
fr: Catégorie

source: Categories
fr: Catégories

source: Business
fr: Secteur

source: Project
fr: Projet

source: Project Members
fr: Membres du projet

source: Project type
fr: Type de projet

source: Project guide
fr: Guide de projet

source: Project members
fr: Membres de projet

source: Project member
fr: Membre de projet

source: Projects
fr: Projets

source: Sale
fr: Vente

source: Sales
fr: Ventes

source: Sale type
fr: Type de vente

source: Status monitor
fr: Contrôle de statut

source: Status Monitors
fr: Contrôles de statut

source: Status monitors
fr: Contrôles de statut

source: Counters
fr: Compteurs

source: Counter
fr: Compteur

source: Associate
fr: Employé

source: User groups
fr: Groupes d'utilisateurs

source: User group
fr: Groupe d'utilisateurs

source: Roles
fr: Rôles

source: Role
fr: Rôle

source: Associates
fr: Employés

source: Other associates
fr: Autres employés

source: Document template
fr: Modèle de document

source: Chat
fr: Messagerie instantanée

source: Chats
fr: Conversations

source: Chat conversation
fr: Conversation en ligne

source: Chat conversations
fr: Conversations en ligne

source: Reply templates
fr: Modèles de réponse

source: Reply template
fr: Modèle de réponse

source: Follow-ups
fr: Actions

source: Phone calls
fr: Appels

source: Phone call
fr: Appel

source: Call
fr: Appeler

source: Tasks
fr: Tâches

source: Task
fr: Tâche

source: Document type
fr: Type de document

source: Selections
fr: Sélections

source: Navigator
fr: Navigateur

source: Request
fr: Demande
